<div class="span6"><h1 class="name">Для водителя</h1>

    <p style="font-size:14px;"><b>Как мне (таксисту) установить приложение?</b></p>

    <p> 1) Пройти <a href="/register">регистрацию</a> на сайте или заполнить <a href="/register">форму</a> и выслать по
        электронной
        почте на адрес <a href="mailto: oleg@svirchoff.ru">oleg@svirchoff.ru</a></p>
    После того, как ваша заявка пройдет проверку, Вам будет выслано смс с подтверждением регистрации на указанный при
    регистрации мобильный номер.
    </p>

    <p>2) Установить приложение. Ссылки для разных устройств указаны ниже:</p>

    <p><a href="#">Скачать приложение для Android (Samsung/HTC)</a></p>

    <p><a href="#">Скачать приложение для Java/Symbian (Nokia и др.)</a></p>

    <p>3) Радоваться жизни! :)</p>

    <p><span class="warning">Внимание!</span> Вы можете использовать приложения как таксист <span
            class="warning">только</span> при наличии соответствующей лицензии для перевозок</p>

</div>


<div class="span6"><h1 class="name"> &nbsp </h1>

    <p style="font-size:14px;"><b>Как это работает?</b></p>

    <p>Например, клиент заказал такси возле площади Победы.
        Все таксисты, которые находятся в 2 км. от данного заказа получат уведомление через телефон. Первый таксист,
        который успевает ответить на заявку, ожидает подтверждение от клиента в течении минуты. Если клиент подтверждает
        заявку, вызов ваш!</p>

    <p><span class="warning">Внимание!</span> Ваше местоположение во время заказа отслеживается системой. В случае
        недобросовестного выполнения заказов (не прибыл на заказ) ваш аккаунт будет заблокирован <span class="warning">навсегда!</span>
    </p>

    <p style="text-align:center">
        <a href="/register" class="btn btn-success btn-new">Зарегистрироваться</a>
    </p>
</div>
